[
    {
      "quote": "На Марсе воду нашли — не знают, что делать с этой информацией, но слава богу, нашли.",
      "author": "Дональд Марголис"
      
    },
    {
        "quote": "Мне не грозит опасность, Скайлер, я сам опасность! Кто-то откроет дверь и схватит пулю. Думаешь, им буду я?! Нет. Это я постучу в дверь.",
        "author": "Уолтер Уайт"
        
      },
      {
        "quote": "Ненавижу людей, которые говорят: «Угадай что?» — и ждут, что ты будешь угадывать.",
        "author": "Хэнк Шрэйдер"
        
      },
      {
        "quote": "Нельзя пускать на самотёк, надо жить на своих условиях. Я жил с этим раком почти год. Сначала думал: всё, смерть. Так все говорили. Но знаешь, любая жизнь кончается смертью. Но до тех пор кто главный? Я. Вот так и живу.",
        "author": "Уолтер Уайт"
        
      },
      {
        "quote": "Если поверить в ложь, то можно любого надуть. Как-то раз я убедил одну тётку, что я Кевин Костнер, и она повелась, потому что я сам в это поверил. Главное не про что врёшь, а как.",
        "author": "Сол Гудман"
        
      },
      {
        "quote": "О хороших парнях никогда не пишут столько, сколько о плохих.",
        "author": "Уолтер Уайт"
        
      },
      {
        "quote": "У меня есть знакомый, у которого есть знакомый, который знает нужного вам человека.",
        "author": "Сол Гудман"
        
      },
      {
        "quote": "Значит, ты гоняешься за мухой, но при этом считаешь, что я идиот?",
        "author": "Джесси Пинкман"
        
      },
      {
        "quote": "Когда я узнал, что болен раком, я задал себе вопрос: «Почему я?» Но вот теперь, когда я почти здоров, у меня ремиссия и у меня есть большие шансы выжить... Я задался тем же вопросом.",
        "author": "Уолтер Уайт"
        
      },
      {
        "quote": "Я бесполезен даже сам себе.",
        "author": "Хэнк Шрэйдер"
        
      },
      {
        "quote": "Поверь на слово, брат, темнее всего ночь перед рассветом.",
        "author": "Хэнк Шрэйдер"
        
      },
      {
        "quote": "Боже! Вы двое... Если у меня будут анальные полипы, я знаю, в честь кого их назвать.",
        "author": "Сол Гудман"
        
      },
      {
        "quote": "Быть богатым надо уметь. Быть бедным намного проще.",
        "author": "Густаво «Гус» Фринг"
        
      },
      {
        "quote": "Заткнись-ка нахер. Дай умереть спокойно.",
        "author": "Майк Эрмантраут"
        
      },
      {
        "quote": "Слушай, а если как в математике или алгебре, сложить положительного гондона с отрицательным гондоном и получить, типа, ноль гондонов?",
        "author": "Джесси Пинкман"
        
      },
      {
        "quote": "Кто-то должен защитить эту семью от человека, который защищает эту семью.",
        "author": "Скайлер Уайт"
        
      },
      {
        "quote": "Франческа, у нас сумки есть?... Для денег... Размером под деньги.",
        "author": "Сол Гудман"
        
      },

      {
        "quote": "Меня греет мысль, что бриллиант и женщина, надевшая его на палец, состоят из одного и того же элемента.",
        "author": "Уолтер Уайт"
        
      },
      {
        "quote": "Какой смысл быть вне закона, если у тебя есть при этом обязанности?",
        "author": "Джесси Пинкман"
        
      },
      {
        "quote": "Замолви за меня словечко перед Гусом. Пойми, мне нельзя лизнуть не ту жопу.",
        "author": "Сол Гудман"
        
      },
      {
        "quote": "Мы делаем отраву для людей, которым на всё насрать. У нас, пожалуй, самые нетребовательные клиенты в мире.",
        "author": "Джесси Пинкман"
        
      },
      {
        "quote": "О Боже... Я столько лгу, что начинаю путаться в своей лжи.",
        "author": "Уолтер Уайт"
        
      },
      {
        "quote": "Чистая совесть дорого стоит.",
        "author": "Сол Гудман"
        
      },
      {
        "quote": "Если мы делаем что-то во благо, то нам не о чем переживать... и нет блага выше, чем семья.",
        "author": "Уолтер Уайт"
        
      },
      {
        "quote": "Химиотерапия и марихуана также неразлучны, как гопник и семечки.",
        "author": "Мари Шрэйдер"
        
      },

      {
        "quote": "Среди воров честных нет… кроме нас, конечно же.",
        "author": "Сол Гудман"
        
      },

      {
        "quote": "Переносить страдания близких — выматывает.",
        "author": "Тэд Бенеке"
        
      },
      {
        "quote": "А я... буду просто трупом, живым трупом, который тянет время?",
        "author": "Уолтер Уайт"
        
      },

      {
        "quote": "Парню необязательно выглядеть как Брэд Питт в молодые годы, чтобы завести девушку. Надо просто быть уверенным и настойчивым.",
        "author": "Хэнк Шрэйдер"
        
      },
      {
        "quote": "Жизненный опыт из книг не подцепишь.",
        "author": "Джесси Пинкман"
        
      },
      {
        "quote": "В науке гадать нельзя, Барри. Есть ответы правильные и неправильные. Люди на Луну не наугад летели.",
        "author": "Уолтер Уайт"
        
      },

      {
        "quote": "Он сказал: ноги мне переломает. И не говорите, что он пошутил. С таким взглядом дохлой макрели не шутят!",
        "author": "Сол Гудман"
        
      },
      {
        "quote": "Головастые парни… А нет, беру свои слова обратно. Они что, тележку спереть не догадались? По земле катите, балбесы, это же бочка — она катится, ё-моё!",
        "author": "Хэнк Шрэйдер"
        
      },
      {
        "quote": "Где псевдоэфедрин возьмём? Где столько нароем? Прилетит метволшебник в голубом вертолёте?",
        "author": "Джесси Пинкман"
        
      }

]